Repository: mgrd281/karinex.app.ios
Catalog: Packages/Features/Sources/HomeFeature/Resources/Localizable.xcstrings
Source language: de
Languages: da, en, es, fi, fr, it, nl, pl, pt_pt, sv

# home.hero.body
source: Lizenzschlüssel für Windows, Office und weitere Microsoft-Software. Bezahlen Sie mit Apple Pay, Kreditkarte oder Klarna und erhalten Sie Ihren Schlüssel per E-Mail.
da: Licensnøgler til Windows, Office og anden Microsoft-software. Betal med Apple Pay, kreditkort eller Klarna, og modtag din nøgle via e-mail.
en: Licence keys for Windows, Office and other Microsoft software. Pay with Apple Pay, credit card or Klarna and receive your key by e-mail.
es: Claves de licencia para Windows, Office y otro software de Microsoft. Paga con Apple Pay, tarjeta de crédito o Klarna y recibe tu clave por correo electrónico.
fi: Lisenssiavaimet Windowsiin, Officeen ja muihin Microsoft-ohjelmistoihin. Maksa Apple Paylla, luottokortilla tai Klarnalla ja saat avaimesi sähköpostitse.
fr: Clés de licence pour Windows, Office et d’autres logiciels Microsoft. Payez par Apple Pay, carte bancaire ou Klarna et recevez votre clé par e-mail.
it: Codici di licenza per Windows, Office e altri software Microsoft. Paga con Apple Pay, carta di credito o Klarna e ricevi il tuo codice via e-mail.
nl: Licentiesleutels voor Windows, Office en andere Microsoft-software. Betaal met Apple Pay, creditcard of Klarna en ontvang je sleutel per e-mail.
pl: Klucze licencyjne do Windows, Office i innego oprogramowania Microsoft. Zapłać przez Apple Pay, kartą kredytową lub przez Klarna, a klucz otrzymasz e-mailem.
pt_pt: Chaves de licença para Windows, Office e outro software Microsoft. Pague com Apple Pay, cartão de crédito ou Klarna e receba a sua chave por e-mail.
sv: Licensnycklar för Windows, Office och annan Microsoft-programvara. Betala med Apple Pay, kreditkort eller Klarna och få din nyckel via e-post.

# home.hero.cta
source: Zum Sortiment
da: Se sortimentet
en: Browse the range
es: Ver el catálogo
fi: Selaa valikoimaa
fr: Découvrir le catalogue
it: Scopri il catalogo
nl: Assortiment bekijken
pl: Zobacz ofertę
pt_pt: Ver o catálogo
sv: Se sortimentet

# home.hero.eyebrow
source: Software-Lizenzen
da: Softwarelicenser
en: Software licences
es: Licencias de software
fi: Ohjelmistolisenssit
fr: Licences logicielles
it: Licenze software
nl: Softwarelicenties
pl: Licencje oprogramowania
pt_pt: Licenças de software
sv: Programvarulicenser

# home.hero.title
source: Ihre Software. Per E-Mail in Minuten.
da: Din software. Via e-mail på minutter.
en: Your software. By e-mail in minutes.
es: Tu software. En tu correo en minutos.
fi: Ohjelmistosi. Sähköpostiin minuuteissa.
fr: Votre logiciel. Par e-mail en quelques minutes.
it: Il tuo software. Via e-mail in pochi minuti.
nl: Jouw software. Binnen minuten per e-mail.
pl: Twoje oprogramowanie. E-mailem w kilka minut.
pt_pt: O seu software. Por e-mail em minutos.
sv: Din programvara. Via e-post på minuter.

# home.moneyback.clause.scope
source: Die Zusage gilt nur für aktivierte Lizenzschlüssel und für physische Ware.
da: Ordningen gælder kun for aktiverede licensnøgler og for fysiske varer.
en: The promise applies only to activated licence keys and to physical goods.
es: Este compromiso solo se aplica a claves de licencia activadas y a productos físicos.
fi: Lupaus koskee vain aktivoituja lisenssiavaimia ja fyysisiä tuotteita.
fr: Cet engagement s’applique uniquement aux clés de licence activées et aux produits physiques.
it: L’impegno vale solo per i codici di licenza attivati e per i prodotti fisici.
nl: Deze regeling geldt alleen voor geactiveerde licentiesleutels en fysieke producten.
pl: Zwrot pieniędzy obejmuje wyłącznie aktywowane klucze licencyjne i towary fizyczne.
pt_pt: Este compromisso aplica-se apenas a chaves de licença ativadas e a produtos físicos.
sv: Löftet gäller endast för aktiverade licensnycklar och för fysiska varor.

# home.moneyback.clause.statutory
source: Ihre gesetzlichen Gewährleistungsrechte, etwa bei einem fehlerhaften Schlüssel, bleiben unberührt.
da: Din lovbestemte reklamationsret, for eksempel ved en defekt nøgle, påvirkes ikke.
en: Your statutory warranty rights, for example for a defective key, are not affected.
es: Tus derechos de garantía legal, por ejemplo ante una clave defectuosa, no se ven afectados.
fi: Lakisääteiset oikeutesi virhetilanteissa, esimerkiksi virheellisen avaimen osalta, säilyvät ennallaan.
fr: Vos droits au titre de la garantie légale, par exemple en cas de clé défectueuse, ne sont pas affectés.
it: Restano salvi i tuoi diritti di garanzia legale, ad esempio in caso di codice difettoso.
nl: Je wettelijke garantierechten, bijvoorbeeld bij een defecte sleutel, blijven onverminderd van kracht.
pl: Twoje ustawowe uprawnienia z tytułu niezgodności z umową, np. w przypadku wadliwego klucza, pozostają nienaruszone.
pt_pt: Os seus direitos de garantia legal, por exemplo em caso de chave defeituosa, mantêm-se inalterados.
sv: Din lagstadgade reklamationsrätt, till exempel vid en felaktig nyckel, påverkas inte.

# home.moneyback.clause.unactivated
source: Gelieferte, aber nicht aktivierte Lizenzschlüssel werden nicht freiwillig erstattet, da der Schlüssel später noch verwendet werden könnte.
da: Leverede, men ikke aktiverede licensnøgler refunderes ikke frivilligt, da nøglen stadig ville kunne bruges senere.
en: Licence keys that have been delivered but not activated are not refunded voluntarily, as the key could still be used later.
es: Las claves de licencia entregadas pero no activadas no se reembolsan de forma voluntaria, ya que la clave aún podría utilizarse más adelante.
fi: Toimitettuja mutta aktivoimattomia lisenssiavaimia ei hyvitetä vapaaehtoisesti, koska avainta voitaisiin vielä käyttää myöhemmin.
fr: Les clés de licence livrées mais non activées ne font pas l’objet d’un remboursement volontaire, car la clé pourrait encore être utilisée plus tard.
it: I codici di licenza consegnati ma non attivati non vengono rimborsati su base volontaria, poiché il codice potrebbe ancora essere utilizzato in seguito.
nl: Geleverde maar niet geactiveerde licentiesleutels komen niet in aanmerking voor vrijwillige terugbetaling, omdat de sleutel later nog gebruikt zou kunnen worden.
pl: Dostarczone, ale nieaktywowane klucze licencyjne nie podlegają dobrowolnemu zwrotowi pieniędzy, ponieważ klucz mógłby jeszcze zostać użyty w przyszłości.
pt_pt: As chaves de licença entregues, mas não ativadas, não são reembolsadas voluntariamente, uma vez que a chave ainda poderia ser utilizada mais tarde.
sv: För levererade men inte aktiverade licensnycklar görs ingen frivillig återbetalning, eftersom nyckeln fortfarande skulle kunna användas senare.

# home.moneyback.done
source: Fertig
da: OK
en: Done
es: OK
fi: Valmis
fr: OK
it: Fine
nl: Gereed
pl: Gotowe
pt_pt: OK
sv: Klar

# home.moneyback.intro
source: Für die Geld-zurück-Zusage gelten die folgenden Bedingungen.
da: For ordningen med pengene tilbage gælder følgende betingelser.
en: The following conditions apply to the money-back promise.
es: El compromiso de reembolso está sujeto a las siguientes condiciones.
fi: Rahat takaisin -lupaukseen sovelletaan seuraavia ehtoja.
fr: L’engagement de remboursement est soumis aux conditions suivantes.
it: All’impegno di rimborso si applicano le seguenti condizioni.
nl: Voor de geld-terugregeling gelden de volgende voorwaarden.
pl: Zwrot pieniędzy obowiązuje na poniższych warunkach.
pt_pt: O compromisso de reembolso está sujeito às seguintes condições.
sv: För löftet om pengarna tillbaka gäller följande villkor.

# home.moneyback.title
source: 100 Tage Geld-zurück
da: Pengene tilbage i 100 dage
en: 100-day money-back
es: Reembolso en 100 días
fi: 100 päivän rahat takaisin
fr: Remboursement sous 100 jours
it: Rimborso entro 100 giorni
nl: 100 dagen geld terug
pl: 100 dni na zwrot pieniędzy
pt_pt: 100 dias de reembolso
sv: Pengarna tillbaka i 100 dagar

# home.support.hours.label
source: Servicezeiten
da: Åbningstider
en: Support hours
es: Horario
fi: Palveluajat
fr: Horaires
it: Orari
nl: Openingstijden
pl: Godziny obsługi
pt_pt: Horário
sv: Öppettider

# home.support.hours.value
source: Mo. bis So., 06:00 bis 23:00 Uhr deutscher Zeit
da: Man. til søn., 06:00 til 23:00 tysk tid
en: Mon to Sun, 06:00 to 23:00 German time
es: Lun. a dom., de 06:00 a 23:00, hora alemana
fi: Päivittäin klo 06:00 ja 23:00 välillä Saksan aikaa
fr: Du lun. au dim., de 06:00 à 23:00, heure allemande
it: Da lun. a dom., dalle 06:00 alle 23:00, ora tedesca
nl: Ma t/m zo, 06:00 tot 23:00 uur Duitse tijd
pl: Od pon. do niedz., od 06:00 do 23:00 czasu niemieckiego
pt_pt: Seg. a dom., das 06:00 às 23:00, hora da Alemanha
sv: Mån till sön, 06:00 till 23:00 tysk tid

# home.support.message
source: Bei Fragen zu Ihrer Bestellung, zur Lieferung oder zur Aktivierung erreichen Sie uns über diese Kanäle.
da: Har du spørgsmål om din ordre, levering eller aktivering, kan du kontakte os via følgende kanaler.
en: If you have a question about your order, delivery or activation, you can reach us through these channels.
es: Si tienes dudas sobre tu pedido, la entrega o la activación, escríbenos por estos canales.
fi: Tilaustasi, toimitusta tai aktivointia koskevissa kysymyksissä tavoitat meidät näiden kanavien kautta.
fr: Pour toute question sur votre commande, la livraison ou l’activation, contactez-nous via ces canaux.
it: Per domande sul tuo ordine, sulla consegna o sull’attivazione, contattaci tramite questi canali.
nl: Voor vragen over je bestelling, de levering of de activering bereik je ons via deze kanalen.
pl: W razie pytań o zamówienie, dostawę lub aktywację zapraszamy do kontaktu przez poniższe kanały.
pt_pt: Para questões sobre a sua encomenda, a entrega ou a ativação, contacte-nos através destes canais.
sv: Vid frågor om din beställning, leverans eller aktivering når du oss via följande kanaler.

# home.support.title
source: So erreichen Sie uns
da: Sådan kontakter du os
en: How to reach us
es: Cómo contactar con nosotros
fi: Näin tavoitat meidät
fr: Nous contacter
it: Come contattarci
nl: Zo bereik je ons
pl: Kontakt z nami
pt_pt: Como nos contactar
sv: Så når du oss

# home.title
source: Start
da: Hjem
en: Home
es: Inicio
fi: Koti
fr: Accueil
it: Home
nl: Home
pt_pt: Início
sv: Hem

# home.trust.conditions
source: Bedingungen anzeigen
da: Vis betingelser
en: View conditions
es: Ver condiciones
fi: Näytä ehdot
fr: Voir les conditions
it: Mostra le condizioni
nl: Voorwaarden bekijken
pl: Pokaż warunki
pt_pt: Ver condições
sv: Visa villkor

# home.trust.delivery
source: Lieferung per E-Mail in Minuten
da: Levering via e-mail på minutter
en: Delivery by e-mail in minutes
es: Entrega por correo electrónico en minutos
fi: Toimitus sähköpostitse minuuteissa
fr: Livraison par e-mail en quelques minutes
it: Consegna via e-mail in pochi minuti
nl: Levering per e-mail binnen minuten
pl: Dostawa e-mailem w kilka minut
pt_pt: Entrega por e-mail em minutos
sv: Leverans via e-post på minuter

# home.trust.eyebrow
source: Gut zu wissen
da: Godt at vide
en: Good to know
es: Información útil
fi: Hyvä tietää
fr: Bon à savoir
it: Buono a sapersi
nl: Goed om te weten
pl: Warto wiedzieć
pt_pt: Informações úteis
sv: Bra att veta

# home.trust.footnote
source: Gilt nur für aktivierte Lizenzschlüssel und physische Ware. Gelieferte, nicht aktivierte Schlüssel werden nicht freiwillig erstattet. Gesetzliche Gewährleistungsrechte bleiben unberührt.
da: Gælder kun for aktiverede licensnøgler og fysiske varer. Leverede, men ikke aktiverede nøgler refunderes ikke frivilligt. Den lovbestemte reklamationsret påvirkes ikke.
en: Applies only to activated licence keys and physical goods. Keys that have been delivered but not activated are not refunded voluntarily. Statutory warranty rights are not affected.
es: Solo se aplica a claves de licencia activadas y a productos físicos. Las claves entregadas pero no activadas no se reembolsan de forma voluntaria. Los derechos de garantía legal no se ven afectados.
fi: Koskee vain aktivoituja lisenssiavaimia ja fyysisiä tuotteita. Toimitettuja mutta aktivoimattomia avaimia ei hyvitetä vapaaehtoisesti. Lakisääteiset oikeudet virhetilanteissa säilyvät ennallaan.
fr: Valable uniquement pour les clés de licence activées et les produits physiques. Les clés livrées mais non activées ne font pas l’objet d’un remboursement volontaire. Les droits au titre de la garantie légale ne sont pas affectés.
it: Vale solo per i codici di licenza attivati e per i prodotti fisici. I codici consegnati ma non attivati non vengono rimborsati su base volontaria. Restano salvi i diritti di garanzia legale.
nl: Geldt alleen voor geactiveerde licentiesleutels en fysieke producten. Geleverde, niet geactiveerde sleutels komen niet in aanmerking voor vrijwillige terugbetaling. Wettelijke garantierechten blijven onverminderd van kracht.
pl: Dotyczy wyłącznie aktywowanych kluczy licencyjnych i towarów fizycznych. Dostarczone, ale nieaktywowane klucze nie podlegają dobrowolnemu zwrotowi pieniędzy. Ustawowe uprawnienia z tytułu niezgodności z umową pozostają nienaruszone.
pt_pt: Aplica-se apenas a chaves de licença ativadas e a produtos físicos. As chaves entregues, mas não ativadas, não são reembolsadas voluntariamente. Os direitos de garantia legal mantêm-se inalterados.
sv: Gäller endast aktiverade licensnycklar och fysiska varor. För levererade men inte aktiverade nycklar görs ingen frivillig återbetalning. Lagstadgad reklamationsrätt påverkas inte.

# home.trust.moneyback
source: 100 Tage Geld-zurück
da: Pengene tilbage i 100 dage
en: 100-day money-back
es: Reembolso en 100 días
fi: 100 päivän rahat takaisin
fr: Remboursement sous 100 jours
it: Rimborso entro 100 giorni
nl: 100 dagen geld terug
pl: 100 dni na zwrot pieniędzy
pt_pt: 100 dias de reembolso
sv: Pengarna tillbaka i 100 dagar

# home.trust.moneyback.hint
source: Zeigt die Bedingungen der Geld-zurück-Zusage an.
da: Viser betingelserne for ordningen med pengene tilbage.
en: Shows the conditions of the money-back promise.
es: Muestra las condiciones del compromiso de reembolso.
fi: Näyttää rahat takaisin -lupauksen ehdot.
fr: Affiche les conditions de l’engagement de remboursement.
it: Mostra le condizioni dell’impegno di rimborso.
nl: Toont de voorwaarden van de geld-terugregeling.
pl: Wyświetla warunki zwrotu pieniędzy.
pt_pt: Mostra as condições do compromisso de reembolso.
sv: Visar villkoren för löftet om pengarna tillbaka.

# home.trust.payment
source: Apple Pay, Kreditkarte, Klarna
da: Apple Pay, kreditkort, Klarna
en: Apple Pay, credit card, Klarna
es: Apple Pay, tarjeta de crédito, Klarna
fi: Apple Pay, luottokortti, Klarna
fr: Apple Pay, carte bancaire, Klarna
it: Apple Pay, carta di credito, Klarna
nl: Apple Pay, creditcard, Klarna
pl: Apple Pay, karta kredytowa, Klarna
pt_pt: Apple Pay, cartão de crédito, Klarna
sv: Apple Pay, kreditkort, Klarna

# home.trust.support
source: Support Mo. bis So., 06:00 bis 23:00 Uhr deutscher Zeit
da: Support man. til søn., 06:00 til 23:00 tysk tid
en: Support Mon to Sun, 06:00 to 23:00 German time
es: Asistencia de lun. a dom., de 06:00 a 23:00, hora alemana
fi: Tuki päivittäin klo 06:00 ja 23:00 välillä Saksan aikaa
fr: Assistance du lun. au dim., de 06:00 à 23:00, heure allemande
it: Assistenza da lun. a dom., dalle 06:00 alle 23:00, ora tedesca
nl: Klantenservice ma t/m zo, 06:00 tot 23:00 uur Duitse tijd
pl: Pomoc: od pon. do niedz., od 06:00 do 23:00 czasu niemieckiego
pt_pt: Apoio de seg. a dom., das 06:00 às 23:00, hora da Alemanha
sv: Support mån till sön, 06:00 till 23:00 tysk tid

# home.trust.title
source: Einkaufen bei KARINEX
da: Når du handler hos KARINEX
en: Shopping at KARINEX
es: Comprar en KARINEX
fi: Ostokset KARINEXilla
fr: Acheter chez KARINEX
it: Acquistare su KARINEX
nl: Winkelen bij KARINEX
pl: Zakupy w KARINEX
pt_pt: Comprar na KARINEX
sv: Handla hos KARINEX

# home.support.channel.email
source: E-Mail
es: Correo electrónico
fi: Sähköposti
sv: E-post

# home.support.channel.livechat
source: Live-Chat
es: Chat en directo
fr: Chat en direct
it: Chat dal vivo
pl: Czat na żywo
pt_pt: Chat em direto
sv: Livechatt

# home.support.eyebrow
source: Support
es: Asistencia
fi: Asiakastuki
fr: Assistance
it: Assistenza
nl: Klantenservice
pl: Pomoc
pt_pt: Apoio
